{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[MASK]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "¡": 110,
      "¢": 111,
      "£": 112,
      "¤": 113,
      "¥": 114,
      "¦": 115,
      "§": 116,
      "¨": 117,
      "©": 118,
      "ª": 119,
      "«": 120,
      "¬": 121,
      "­": 122,
      "®": 123,
      "¯": 124,
      "°": 125,
      "±": 126,
      "²": 127,
      "³": 128,
      "´": 129,
      "µ": 130,
      "·": 131,
      "¸": 132,
      "¹": 133,
      "º": 134,
      "»": 135,
      "¼": 136,
      "½": 137,
      "¾": 138,
      "¿": 139,
      "À": 140,
      "Á": 141,
      "Â": 142,
      "Ã": 143,
      "Ä": 144,
      "Å": 145,
      "Æ": 146,
      "Ç": 147,
      "È": 148,
      "É": 149,
      "Ê": 150,
      "Ë": 151,
      "Ì": 152,
      "Í": 153,
      "Î": 154,
      "Ï": 155,
      "Ð": 156,
      "Ñ": 157,
      "Ò": 158,
      "Ó": 159,
      "Ô": 160,
      "Õ": 161,
      "Ö": 162,
      "×": 163,
      "Ø": 164,
      "Ú": 165,
      "Û": 166,
      "Ü": 167,
      "Ý": 168,
      "Þ": 169,
      "ß": 170,
      "à": 171,
      "á": 172,
      "â": 173,
      "ã": 174,
      "ä": 175,
      "å": 176,
      "æ": 177,
      "ç": 178,
      "è": 179,
      "é": 180,
      "ê": 181,
      "ë": 182,
      "ì": 183,
      "í": 184,
      "î": 185,
      "ï": 186,
      "ð": 187,
      "ñ": 188,
      "ò": 189,
      "ó": 190,
      "ô": 191,
      "õ": 192,
      "ö": 193,
      "÷": 194,
      "ø": 195,
      "ù": 196,
      "ú": 197,
      "û": 198,
      "ü": 199,
      "ý": 200,
      "þ": 201,
      "ÿ": 202,
      "Ā": 203,
      "ā": 204,
      "Ă": 205,
      "ă": 206,
      "Ą": 207,
      "ą": 208,
      "Ć": 209,
      "ć": 210,
      "Ĉ": 211,
      "ĉ": 212,
      "Ċ": 213,
      "ċ": 214,
      "Č": 215,
      "č": 216,
      "Ď": 217,
      "ď": 218,
      "Đ": 219,
      "đ": 220,
      "Ē": 221,
      "ē": 222,
      "Ĕ": 223,
      "ĕ": 224,
      "Ė": 225,
      "ė": 226,
      "Ę": 227,
      "ę": 228,
      "Ě": 229,
      "ě": 230,
      "Ĝ": 231,
      "ĝ": 232,
      "Ğ": 233,
      "ğ": 234,
      "Ġ": 235,
      "ġ": 236,
      "Ģ": 237,
      "ģ": 238,
      "Ĥ": 239,
      "ĥ": 240,
      "Ħ": 241,
      "ħ": 242,
      "Ĩ": 243,
      "ĩ": 244,
      "Ī": 245,
      "ī": 246,
      "Ĭ": 247,
      "ĭ": 248,
      "Į": 249,
      "į": 250,
      "İ": 251,
      "ı": 252,
      "Ĳ": 253,
      "ĳ": 254,
      "Ĵ": 255,
      "ĵ": 256,
      "Ķ": 257,
      "ķ": 258,
      "ĸ": 259,
      "Ĺ": 260,
      "ĺ": 261,
      "ļ": 262,
      "Ľ": 263,
      "ľ": 264,
      "ŀ": 265,
      "Ł": 266,
      "ł": 267,
      "Ń": 268,
      "ń": 269,
      "Ņ": 270,
      "ņ": 271,
      "Ň": 272,
      "ň": 273,
      "Ŋ": 274,
      "ŋ": 275,
      "Ō": 276,
      "ō": 277,
      "Ŏ": 278,
      "ŏ": 279,
      "Ő": 280,
      "ő": 281,
      "Œ": 282,
      "œ": 283,
      "Ŕ": 284,
      "ŕ": 285,
      "ŗ": 286,
      "Ř": 287,
      "ř": 288,
      "Ś": 289,
      "ś": 290,
      "Ŝ": 291,
      "ŝ": 292,
      "Ş": 293,
      "ş": 294,
      "Š": 295,
      "š": 296,
      "Ţ": 297,
      "ţ": 298,
      "Ť": 299,
      "ť": 300,
      "Ŧ": 301,
      "ŧ": 302,
      "Ũ": 303,
      "ũ": 304,
      "Ū": 305,
      "ū": 306,
      "Ŭ": 307,
      "ŭ": 308,
      "Ů": 309,
      "ů": 310,
      "Ű": 311,
      "ű": 312,
      "Ų": 313,
      "ų": 314,
      "ŵ": 315,
      "Ŷ": 316,
      "ŷ": 317,
      "Ÿ": 318,
      "Ź": 319,
      "ź": 320,
      "Ż": 321,
      "ż": 322,
      "Ž": 323,
      "ž": 324,
      "ſ": 325,
      "ƀ": 326,
      "ƃ": 327,
      "Ǝ": 328,
      "Ə": 329,
      "Ɛ": 330,
      "Ƒ": 331,
      "ƒ": 332,
      "Ɣ": 333,
      "ƕ": 334,
      "ƛ": 335,
      "Ơ": 336,
      "ơ": 337,
      "ƣ": 338,
      "Ư": 339,
      "ư": 340,
      "ƴ": 341,
      "Ʒ": 342,
      "Ƹ": 343,
      "ƹ": 344,
      "ƿ": 345,
      "ǀ": 346,
      "ǁ": 347,
      "ǂ": 348,
      "ǃ": 349,
      "Ǎ": 350,
      "ǎ": 351,
      "ǐ": 352,
      "ǒ": 353,
      "ǔ": 354,
      "ǖ": 355,
      "ǚ": 356,
      "ǜ": 357,
      "ǝ": 358,
      "Ǣ": 359,
      "ǣ": 360,
      "ǥ": 361,
      "Ǧ": 362,
      "ǧ": 363,
      "ǫ": 364,
      "ǰ": 365,
      "ǵ": 366,
      "Ƿ": 367,
      "ǹ": 368,
      "Ǻ": 369,
      "Ǽ": 370,
      "ǽ": 371,
      "Ȃ": 372,
      "ȃ": 373,
      "ȍ": 374,
      "Ș": 375,
      "ș": 376,
      "Ț": 377,
      "ț": 378,
      "Ȝ": 379,
      "ȝ": 380,
      "Ȟ": 381,
      "ȟ": 382,
      "ȧ": 383,
      "ȭ": 384,
      "Ȳ": 385,
      "ȳ": 386,
      "ȷ": 387,
      "ȿ": 388,
      "Ƀ": 389,
      "Ɉ": 390,
      "ɉ": 391,
      "Ɍ": 392,
      "ɐ": 393,
      "ɑ": 394,
      "ɒ": 395,
      "ɓ": 396,
      "ɔ": 397,
      "ɕ": 398,
      "ɖ": 399,
      "ɗ": 400,
      "ɘ": 401,
      "ə": 402,
      "ɚ": 403,
      "ɛ": 404,
      "ɜ": 405,
      "ɝ": 406,
      "ɟ": 407,
      "ɠ": 408,
      "ɡ": 409,
      "ɢ": 410,
      "ɣ": 411,
      "ɤ": 412,
      "ɥ": 413,
      "ɦ": 414,
      "ɨ": 415,
      "ɩ": 416,
      "ɪ": 417,
      "ɫ": 418,
      "ɬ": 419,
      "ɭ": 420,
      "ɯ": 421,
      "ɱ": 422,
      "ɲ": 423,
      "ɳ": 424,
      "ɴ": 425,
      "ɶ": 426,
      "ɸ": 427,
      "ɹ": 428,
      "ɻ": 429,
      "ɽ": 430,
      "ɾ": 431,
      "ɿ": 432,
      "ʀ": 433,
      "ʁ": 434,
      "ʂ": 435,
      "ʃ": 436,
      "ʄ": 437,
      "ʇ": 438,
      "ʈ": 439,
      "ʉ": 440,
      "ʊ": 441,
      "ʋ": 442,
      "ʌ": 443,
      "ʍ": 444,
      "ʎ": 445,
      "ʏ": 446,
      "ʐ": 447,
      "ʑ": 448,
      "ʒ": 449,
      "ʔ": 450,
      "ʕ": 451,
      "ʙ": 452,
      "ʝ": 453,
      "ʟ": 454,
      "ʡ": 455,
      "ʢ": 456,
      "ʣ": 457,
      "ʤ": 458,
      "ʥ": 459,
      "ʦ": 460,
      "ʧ": 461,
      "ʨ": 462,
      "ʰ": 463,
      "ʱ": 464,
      "ʲ": 465,
      "ʳ": 466,
      "ʷ": 467,
      "ʹ": 468,
      "ʻ": 469,
      "ʼ": 470,
      "ʽ": 471,
      "ʾ": 472,
      "ʿ": 473,
      "ˀ": 474,
      "ˁ": 475,
      "ˆ": 476,
      "ˇ": 477,
      "ˈ": 478,
      "ˉ": 479,
      "ˌ": 480,
      "ː": 481,
      "ˑ": 482,
      "˔": 483,
      "˕": 484,
      "˙": 485,
      "˚": 486,
      "˝": 487,
      "˞": 488,
      "ˠ": 489,
      "ˡ": 490,
      "ˢ": 491,
      "ˤ": 492,
      "˥": 493,
      "˭": 494,
      "˸": 495,
      "̀": 496,
      "́": 497,
      "̂": 498,
      "̃": 499,
      "̄": 500,
      "̅": 501,
      "̆": 502,
      "̇": 503,
      "̈": 504,
      "̉": 505,
      "̊": 506,
      "̌": 507,
      "̍": 508,
      "̑": 509,
      "̔": 510,
      "̚": 511,
      "̜": 512,
      "̝": 513,
      "̞": 514,
      "̟": 515,
      "̠": 516,
      "̡": 517,
      "̣": 518,
      "̤": 519,
      "̥": 520,
      "̦": 521,
      "̨": 522,
      "̩": 523,
      "̪": 524,
      "̭": 525,
      "̯": 526,
      "̰": 527,
      "̱": 528,
      "̲": 529,
      "̶": 530,
      "̺": 531,
      "̻": 532,
      "̼": 533,
      "̽": 534,
      "͈": 535,
      "͏": 536,
      "͘": 537,
      "͙": 538,
      "͜": 539,
      "͡": 540,
      "ͤ": 541,
      "͵": 542,
      "΄": 543,
      "Ά": 544,
      "Έ": 545,
      "Ή": 546,
      "Ί": 547,
      "Ό": 548,
      "Ύ": 549,
      "Ώ": 550,
      "ΐ": 551,
      "Α": 552,
      "Β": 553,
      "Γ": 554,
      "Δ": 555,
      "Ε": 556,
      "Ζ": 557,
      "Η": 558,
      "Θ": 559,
      "Ι": 560,
      "Κ": 561,
      "Λ": 562,
      "Μ": 563,
      "Ν": 564,
      "Ξ": 565,
      "Ο": 566,
      "Π": 567,
      "Ρ": 568,
      "Σ": 569,
      "Τ": 570,
      "Υ": 571,
      "Φ": 572,
      "Χ": 573,
      "Ψ": 574,
      "Ω": 575,
      "Ϊ": 576,
      "ά": 577,
      "έ": 578,
      "ή": 579,
      "ί": 580,
      "ΰ": 581,
      "α": 582,
      "β": 583,
      "γ": 584,
      "δ": 585,
      "ε": 586,
      "ζ": 587,
      "η": 588,
      "θ": 589,
      "ι": 590,
      "κ": 591,
      "λ": 592,
      "μ": 593,
      "ν": 594,
      "ξ": 595,
      "ο": 596,
      "π": 597,
      "ρ": 598,
      "ς": 599,
      "σ": 600,
      "τ": 601,
      "υ": 602,
      "φ": 603,
      "χ": 604,
      "ψ": 605,
      "ω": 606,
      "ϊ": 607,
      "ϋ": 608,
      "ό": 609,
      "ύ": 610,
      "ώ": 611,
      "ϐ": 612,
      "ϑ": 613,
      "ϒ": 614,
      "ϕ": 615,
      "ϙ": 616,
      "ϛ": 617,
      "Ϝ": 618,
      "ϝ": 619,
      "ϡ": 620,
      "Ϣ": 621,
      "ϯ": 622,
      "ϲ": 623,
      "ϵ": 624,
      "ϸ": 625,
      "Ϲ": 626,
      "ϻ": 627,
      "Ё": 628,
      "Ђ": 629,
      "Є": 630,
      "Ѕ": 631,
      "І": 632,
      "Ї": 633,
      "Ј": 634,
      "Љ": 635,
      "Њ": 636,
      "Ћ": 637,
      "Ќ": 638,
      "Ѝ": 639,
      "Ў": 640,
      "Џ": 641,
      "А": 642,
      "Б": 643,
      "В": 644,
      "Г": 645,
      "Д": 646,
      "Е": 647,
      "Ж": 648,
      "З": 649,
      "И": 650,
      "Й": 651,
      "К": 652,
      "Л": 653,
      "М": 654,
      "Н": 655,
      "О": 656,
      "П": 657,
      "Р": 658,
      "С": 659,
      "Т": 660,
      "У": 661,
      "Ф": 662,
      "Х": 663,
      "Ц": 664,
      "Ч": 665,
      "Ш": 666,
      "Щ": 667,
      "Ъ": 668,
      "Ы": 669,
      "Ь": 670,
      "Э": 671,
      "Ю": 672,
      "Я": 673,
      "а": 674,
      "б": 675,
      "в": 676,
      "г": 677,
      "д": 678,
      "е": 679,
      "ж": 680,
      "з": 681,
      "и": 682,
      "й": 683,
      "к": 684,
      "л": 685,
      "м": 686,
      "н": 687,
      "о": 688,
      "п": 689,
      "р": 690,
      "с": 691,
      "т": 692,
      "у": 693,
      "ф": 694,
      "х": 695,
      "ц": 696,
      "ч": 697,
      "ш": 698,
      "щ": 699,
      "ъ": 700,
      "ы": 701,
      "ь": 702,
      "э": 703,
      "ю": 704,
      "я": 705,
      "ё": 706,
      "ђ": 707,
      "ѓ": 708,
      "є": 709,
      "ѕ": 710,
      "і": 711,
      "ї": 712,
      "ј": 713,
      "љ": 714,
      "њ": 715,
      "ћ": 716,
      "ќ": 717,
      "ѝ": 718,
      "ў": 719,
      "џ": 720,
      "Ѣ": 721,
      "ѣ": 722,
      "Ѥ": 723,
      "ѥ": 724,
      "Ѧ": 725,
      "ѧ": 726,
      "ѫ": 727,
      "Ѳ": 728,
      "ѳ": 729,
      "ҁ": 730,
      "Ҋ": 731,
      "ҋ": 732,
      "Ғ": 733,
      "ғ": 734,
      "җ": 735,
      "Ҙ": 736,
      "ҙ": 737,
      "Қ": 738,
      "қ": 739,
      "ҝ": 740,
      "ҡ": 741,
      "ң": 742,
      "Ҥ": 743,
      "ҧ": 744,
      "Ү": 745,
      "ү": 746,
      "Ұ": 747,
      "ұ": 748,
      "ҳ": 749,
      "Ҷ": 750,
      "ҷ": 751,
      "Һ": 752,
      "һ": 753,
      "Ҿ": 754,
      "Ӏ": 755,
      "Ӓ": 756,
      "ӓ": 757,
      "ӕ": 758,
      "Ә": 759,
      "ә": 760,
      "ӛ": 761,
      "Ӥ": 762,
      "ӥ": 763,
      "Ӧ": 764,
      "Ө": 765,
      "ө": 766,
      "Ӫ": 767,
      "Ӱ": 768,
      "ӱ": 769,
      "Ӳ": 770,
      "ӳ": 771,
      "Ӷ": 772,
      "ӷ": 773,
      "ӹ": 774,
      "ӽ": 775,
      "Ԁ": 776,
      "ԁ": 777,
      "Ԇ": 778,
      "ԇ": 779,
      "Ԏ": 780,
      "ԏ": 781,
      "Ԑ": 782,
      "Ա": 783,
      "Բ": 784,
      "Գ": 785,
      "Դ": 786,
      "Ե": 787,
      "Զ": 788,
      "Է": 789,
      "Ը": 790,
      "Թ": 791,
      "Ժ": 792,
      "Ի": 793,
      "Լ": 794,
      "Խ": 795,
      "Ծ": 796,
      "Կ": 797,
      "Հ": 798,
      "Ձ": 799,
      "Ղ": 800,
      "Մ": 801,
      "Յ": 802,
      "Ն": 803,
      "Շ": 804,
      "Ո": 805,
      "Չ": 806,
      "Պ": 807,
      "Ջ": 808,
      "Ռ": 809,
      "Ս": 810,
      "Վ": 811,
      "Տ": 812,
      "Ց": 813,
      "Փ": 814,
      "Ք": 815,
      "Օ": 816,
      "՛": 817,
      "՜": 818,
      "՝": 819,
      "՞": 820,
      "ա": 821,
      "բ": 822,
      "գ": 823,
      "դ": 824,
      "ե": 825,
      "զ": 826,
      "է": 827,
      "ը": 828,
      "թ": 829,
      "ժ": 830,
      "ի": 831,
      "լ": 832,
      "խ": 833,
      "ծ": 834,
      "կ": 835,
      "հ": 836,
      "ձ": 837,
      "ղ": 838,
      "ճ": 839,
      "մ": 840,
      "յ": 841,
      "ն": 842,
      "շ": 843,
      "ո": 844,
      "չ": 845,
      "պ": 846,
      "ջ": 847,
      "ռ": 848,
      "ս": 849,
      "վ": 850,
      "տ": 851,
      "ր": 852,
      "ց": 853,
      "ւ": 854,
      "փ": 855,
      "ք": 856,
      "օ": 857,
      "ֆ": 858,
      "և": 859,
      "։": 860,
      "֍": 861,
      "֎": 862,
      "֏": 863,
      "֙": 864,
      "֜": 865,
      "֣": 866,
      "֫": 867,
      "ְ": 868,
      "ֱ": 869,
      "ֲ": 870,
      "ֳ": 871,
      "ִ": 872,
      "ֵ": 873,
      "ֶ": 874,
      "ַ": 875,
      "ָ": 876,
      "ֹ": 877,
      "ֻ": 878,
      "ּ": 879,
      "ֽ": 880,
      "־": 881,
      "ֿ": 882,
      "ׁ": 883,
      "ׂ": 884,
      "׃": 885,
      "א": 886,
      "ב": 887,
      "ג": 888,
      "ד": 889,
      "ה": 890,
      "ו": 891,
      "ז": 892,
      "ח": 893,
      "ט": 894,
      "י": 895,
      "ך": 896,
      "כ": 897,
      "ל": 898,
      "ם": 899,
      "מ": 900,
      "ן": 901,
      "נ": 902,
      "ס": 903,
      "ע": 904,
      "ף": 905,
      "פ": 906,
      "ץ": 907,
      "צ": 908,
      "ק": 909,
      "ר": 910,
      "ש": 911,
      "ת": 912,
      "ױ": 913,
      "ײ": 914,
      "׳": 915,
      "״": 916,
      "،": 917,
      "ؔ": 918,
      "ؚ": 919,
      "ء": 920,
      "آ": 921,
      "أ": 922,
      "ؤ": 923,
      "إ": 924,
      "ئ": 925,
      "ا": 926,
      "ب": 927,
      "ة": 928,
      "ت": 929,
      "ث": 930,
      "ج": 931,
      "ح": 932,
      "خ": 933,
      "د": 934,
      "ذ": 935,
      "ر": 936,
      "ز": 937,
      "س": 938,
      "ش": 939,
      "ص": 940,
      "ض": 941,
      "ط": 942,
      "ظ": 943,
      "ع": 944,
      "غ": 945,
      "ـ": 946,
      "ف": 947,
      "ق": 948,
      "ك": 949,
      "ل": 950,
      "م": 951,
      "ن": 952,
      "ه": 953,
      "و": 954,
      "ى": 955,
      "ي": 956,
      "ً": 957,
      "ٌ": 958,
      "ٍ": 959,
      "َ": 960,
      "ُ": 961,
      "ِ": 962,
      "ّ": 963,
      "ْ": 964,
      "١": 965,
      "ٰ": 966,
      "ٱ": 967,
      "ٹ": 968,
      "ټ": 969,
      "پ": 970,
      "ڃ": 971,
      "ڄ": 972,
      "چ": 973,
      "ڇ": 974,
      "ڈ": 975,
      "ڑ": 976,
      "ڕ": 977,
      "ږ": 978,
      "ژ": 979,
      "ڠ": 980,
      "ڢ": 981,
      "ڤ": 982,
      "ک": 983,
      "ڭ": 984,
      "گ": 985,
      "ڵ": 986,
      "ں": 987,
      "ھ": 988,
      "ڿ": 989,
      "ہ": 990,
      "ۂ": 991,
      "ۆ": 992,
      "ۇ": 993,
      "ۈ": 994,
      "ۋ": 995,
      "ی": 996,
      "ێ": 997,
      "ۏ": 998,
      "ې": 999,
      "ے": 1000,
      "ۓ": 1001,
      "۔": 1002,
      "ە": 1003,
      "ۢ": 1004,
      "ۤ": 1005,
      "ۥ": 1006,
      "۲": 1007,
      "۵": 1008,
      "۸": 1009,
      "ܐ": 1010,
      "ܒ": 1011,
      "ܓ": 1012,
      "ܕ": 1013,
      "ܘ": 1014,
      "ܙ": 1015,
      "ܚ": 1016,
      "ܝ": 1017,
      "ܟ": 1018,
      "ܠ": 1019,
      "ܡ": 1020,
      "ܢ": 1021,
      "ܣ": 1022,
      "ܥ": 1023,
      "ܦ": 1024,
      "ܩ": 1025,
      "ܪ": 1026,
      "ܫ": 1027,
      "ܬ": 1028,
      "ܶ": 1029,
      "ܺ": 1030,
      "ܽ": 1031,
      "ݍ": 1032,
      "ݎ": 1033,
      "ݏ": 1034,
      "ݢ": 1035,
      "ހ": 1036,
      "ނ": 1037,
      "ރ": 1038,
      "ބ": 1039,
      "ޅ": 1040,
      "އ": 1041,
      "ވ": 1042,
      "މ": 1043,
      "ދ": 1044,
      "ތ": 1045,
      "ލ": 1046,
      "ގ": 1047,
      "ޤ": 1048,
      "ަ": 1049,
      "ާ": 1050,
      "ި": 1051,
      "ީ": 1052,
      "ު": 1053,
      "ޫ": 1054,
      "ެ": 1055,
      "ޮ": 1056,
      "ް": 1057,
      "ߊ": 1058,
      "ߋ": 1059,
      "ߌ": 1060,
      "ߖ": 1061,
      "ߘ": 1062,
      "ߞ": 1063,
      "ߡ": 1064,
      "ߣ": 1065,
      "ࡀ": 1066,
      "ࡅ": 1067,
      "ࡉ": 1068,
      "ࡍ": 1069,
      "ࡓ": 1070,
      "ࡕ": 1071,
      "ࢢ": 1072,
      "ँ": 1073,
      "ं": 1074,
      "ः": 1075,
      "अ": 1076,
      "आ": 1077,
      "इ": 1078,
      "ई": 1079,
      "उ": 1080,
      "ऊ": 1081,
      "ऋ": 1082,
      "ए": 1083,
      "ऑ": 1084,
      "क": 1085,
      "ख": 1086,
      "ग": 1087,
      "घ": 1088,
      "ङ": 1089,
      "च": 1090,
      "छ": 1091,
      "ज": 1092,
      "झ": 1093,
      "ञ": 1094,
      "ट": 1095,
      "ठ": 1096,
      "ड": 1097,
      "ढ": 1098,
      "ण": 1099,
      "त": 1100,
      "थ": 1101,
      "द": 1102,
      "ध": 1103,
      "न": 1104,
      "प": 1105,
      "फ": 1106,
      "ब": 1107,
      "भ": 1108,
      "म": 1109,
      "य": 1110,
      "र": 1111,
      "ल": 1112,
      "ळ": 1113,
      "व": 1114,
      "श": 1115,
      "ष": 1116,
      "स": 1117,
      "ह": 1118,
      "़": 1119,
      "ा": 1120,
      "ि": 1121,
      "ी": 1122,
      "ु": 1123,
      "ू": 1124,
      "ृ": 1125,
      "े": 1126,
      "ै": 1127,
      "ो": 1128,
      "ौ": 1129,
      "्": 1130,
      "ॐ": 1131,
      "।": 1132,
      "ঁ": 1133,
      "ং": 1134,
      "অ": 1135,
      "আ": 1136,
      "ই": 1137,
      "উ": 1138,
      "ও": 1139,
      "ক": 1140,
      "খ": 1141,
      "গ": 1142,
      "ঘ": 1143,
      "ঙ": 1144,
      "চ": 1145,
      "ছ": 1146,
      "জ": 1147,
      "ঝ": 1148,
      "ঞ": 1149,
      "ট": 1150,
      "ঠ": 1151,
      "ড": 1152,
      "ঢ": 1153,
      "ণ": 1154,
      "ত": 1155,
      "থ": 1156,
      "দ": 1157,
      "ধ": 1158,
      "ন": 1159,
      "প": 1160,
      "ফ": 1161,
      "ব": 1162,
      "ভ": 1163,
      "ম": 1164,
      "য": 1165,
      "র": 1166,
      "ল": 1167,
      "শ": 1168,
      "ষ": 1169,
      "স": 1170,
      "হ": 1171,
      "়": 1172,
      "া": 1173,
      "ি": 1174,
      "ী": 1175,
      "ু": 1176,
      "ূ": 1177,
      "ৃ": 1178,
      "ে": 1179,
      "ৈ": 1180,
      "ো": 1181,
      "্": 1182,
      "ৎ": 1183,
      "ৰ": 1184,
      "ৱ": 1185,
      "৳": 1186,
      "ਂ": 1187,
      "ਅ": 1188,
      "ਆ": 1189,
      "ਇ": 1190,
      "ਐ": 1191,
      "ਕ": 1192,
      "ਖ": 1193,
      "ਗ": 1194,
      "ਘ": 1195,
      "ਙ": 1196,
      "ਚ": 1197,
      "ਜ": 1198,
      "ਝ": 1199,
      "ਟ": 1200,
      "ਠ": 1201,
      "ਡ": 1202,
      "ਤ": 1203,
      "ਦ": 1204,
      "ਧ": 1205,
      "ਨ": 1206,
      "ਪ": 1207,
      "ਫ": 1208,
      "ਬ": 1209,
      "ਭ": 1210,
      "ਮ": 1211,
      "ਰ": 1212,
      "ਲ": 1213,
      "ਵ": 1214,
      "ਸ": 1215,
      "ਹ": 1216,
      "਼": 1217,
      "ਾ": 1218,
      "ਿ": 1219,
      "ੀ": 1220,
      "ੁ": 1221,
      "ੂ": 1222,
      "ੇ": 1223,
      "ੈ": 1224,
      "ੋ": 1225,
      "ੰ": 1226,
      "ੱ": 1227,
      "ં": 1228,
      "અ": 1229,
      "આ": 1230,
      "ક": 1231,
      "ગ": 1232,
      "ઙ": 1233,
      "જ": 1234,
      "ટ": 1235,
      "ઠ": 1236,
      "ડ": 1237,
      "ણ": 1238,
      "દ": 1239,
      "ધ": 1240,
      "ન": 1241,
      "પ": 1242,
      "બ": 1243,
      "મ": 1244,
      "ય": 1245,
      "ર": 1246,
      "લ": 1247,
      "ળ": 1248,
      "વ": 1249,
      "સ": 1250,
      "હ": 1251,
      "ા": 1252,
      "િ": 1253,
      "ી": 1254,
      "ુ": 1255,
      "ો": 1256,
      "્": 1257,
      "କ": 1258,
      "ଘ": 1259,
      "ଙ": 1260,
      "ଚ": 1261,
      "ଜ": 1262,
      "ଡ": 1263,
      "ଦ": 1264,
      "ନ": 1265,
      "ପ": 1266,
      "ବ": 1267,
      "ଯ": 1268,
      "ର": 1269,
      "ଲ": 1270,
      "ଳ": 1271,
      "ସ": 1272,
      "ହ": 1273,
      "଼": 1274,
      "ା": 1275,
      "ି": 1276,
      "ୁ": 1277,
      "େ": 1278,
      "ୋ": 1279,
      "୍": 1280,
      "அ": 1281,
      "ஆ": 1282,
      "ஐ": 1283,
      "க": 1284,
      "ங": 1285,
      "ச": 1286,
      "ஜ": 1287,
      "ஞ": 1288,
      "ட": 1289,
      "ண": 1290,
      "த": 1291,
      "ந": 1292,
      "ன": 1293,
      "ப": 1294,
      "ம": 1295,
      "ய": 1296,
      "ர": 1297,
      "ற": 1298,
      "ல": 1299,
      "ள": 1300,
      "ழ": 1301,
      "வ": 1302,
      "ஷ": 1303,
      "ஸ": 1304,
      "ஹ": 1305,
      "ா": 1306,
      "ி": 1307,
      "ீ": 1308,
      "ு": 1309,
      "ூ": 1310,
      "ெ": 1311,
      "ே": 1312,
      "ை": 1313,
      "ொ": 1314,
      "ோ": 1315,
      "்": 1316,
      "ం": 1317,
      "అ": 1318,
      "ఆ": 1319,
      "క": 1320,
      "ఖ": 1321,
      "గ": 1322,
      "ఙ": 1323,
      "జ": 1324,
      "ట": 1325,
      "డ": 1326,
      "ణ": 1327,
      "త": 1328,
      "ద": 1329,
      "ధ": 1330,
      "న": 1331,
      "ప": 1332,
      "బ": 1333,
      "మ": 1334,
      "య": 1335,
      "ర": 1336,
      "ల": 1337,
      "వ": 1338,
      "శ": 1339,
      "ష": 1340,
      "స": 1341,
      "హ": 1342,
      "ా": 1343,
      "ి": 1344,
      "ీ": 1345,
      "ు": 1346,
      "ూ": 1347,
      "ె": 1348,
      "ే": 1349,
      "ొ": 1350,
      "్": 1351,
      "ಂ": 1352,
      "ಅ": 1353,
      "ಊ": 1354,
      "ಏ": 1355,
      "ಕ": 1356,
      "ಖ": 1357,
      "ಗ": 1358,
      "ಙ": 1359,
      "ಚ": 1360,
      "ಜ": 1361,
      "ಟ": 1362,
      "ಡ": 1363,
      "ಣ": 1364,
      "ತ": 1365,
      "ದ": 1366,
      "ಧ": 1367,
      "ನ": 1368,
      "ಪ": 1369,
      "ಫ": 1370,
      "ಬ": 1371,
      "ಮ": 1372,
      "ಯ": 1373,
      "ರ": 1374,
      "ಲ": 1375,
      "ಳ": 1376,
      "ವ": 1377,
      "ಶ": 1378,
      "ಸ": 1379,
      "ಹ": 1380,
      "ಾ": 1381,
      "ಿ": 1382,
      "ೀ": 1383,
      "ು": 1384,
      "ೂ": 1385,
      "ೆ": 1386,
      "ೇ": 1387,
      "ೊ": 1388,
      "ೋ": 1389,
      "್": 1390,
      "ೖ": 1391,
      "ം": 1392,
      "അ": 1393,
      "ആ": 1394,
      "ഇ": 1395,
      "ഉ": 1396,
      "എ": 1397,
      "ഐ": 1398,
      "ക": 1399,
      "ഗ": 1400,
      "ങ": 1401,
      "ച": 1402,
      "ജ": 1403,
      "ഞ": 1404,
      "ട": 1405,
      "ഡ": 1406,
      "ണ": 1407,
      "ത": 1408,
      "ദ": 1409,
      "ധ": 1410,
      "ന": 1411,
      "പ": 1412,
      "ഫ": 1413,
      "ബ": 1414,
      "മ": 1415,
      "യ": 1416,
      "ര": 1417,
      "റ": 1418,
      "ല": 1419,
      "ള": 1420,
      "ഴ": 1421,
      "വ": 1422,
      "ശ": 1423,
      "ഷ": 1424,
      "സ": 1425,
      "ാ": 1426,
      "ി": 1427,
      "ീ": 1428,
      "ു": 1429,
      "ൂ": 1430,
      "ൃ": 1431,
      "െ": 1432,
      "േ": 1433,
      "ൈ": 1434,
      "ൊ": 1435,
      "ോ": 1436,
      "്": 1437,
      "ൺ": 1438,
      "ൻ": 1439,
      "ർ": 1440,
      "ൽ": 1441,
      "ൾ": 1442,
      "ං": 1443,
      "ක": 1444,
      "ඛ": 1445,
      "ග": 1446,
      "ඞ": 1447,
      "ඟ": 1448,
      "ච": 1449,
      "ත": 1450,
      "ද": 1451,
      "ධ": 1452,
      "න": 1453,
      "ඳ": 1454,
      "ප": 1455,
      "ම": 1456,
      "ය": 1457,
      "ර": 1458,
      "ල": 1459,
      "ව": 1460,
      "ශ": 1461,
      "ස": 1462,
      "හ": 1463,
      "ළ": 1464,
      "්": 1465,
      "ා": 1466,
      "ි": 1467,
      "ු": 1468,
      "ො": 1469,
      "ก": 1470,
      "ข": 1471,
      "ค": 1472,
      "ฆ": 1473,
      "ง": 1474,
      "จ": 1475,
      "ฉ": 1476,
      "ช": 1477,
      "ซ": 1478,
      "ญ": 1479,
      "ฎ": 1480,
      "ฐ": 1481,
      "ฑ": 1482,
      "ฒ": 1483,
      "ณ": 1484,
      "ด": 1485,
      "ต": 1486,
      "ถ": 1487,
      "ท": 1488,
      "ธ": 1489,
      "น": 1490,
      "บ": 1491,
      "ป": 1492,
      "ผ": 1493,
      "ฝ": 1494,
      "พ": 1495,
      "ฟ": 1496,
      "ภ": 1497,
      "ม": 1498,
      "ย": 1499,
      "ร": 1500,
      "ฤ": 1501,
      "ล": 1502,
      "ว": 1503,
      "ศ": 1504,
      "ษ": 1505,
      "ส": 1506,
      "ห": 1507,
      "อ": 1508,
      "ฮ": 1509,
      "ะ": 1510,
      "ั": 1511,
      "า": 1512,
      "ำ": 1513,
      "ิ": 1514,
      "ี": 1515,
      "ึ": 1516,
      "ื": 1517,
      "ุ": 1518,
      "ู": 1519,
      "฿": 1520,
      "เ": 1521,
      "แ": 1522,
      "โ": 1523,
      "ใ": 1524,
      "ไ": 1525,
      "ๆ": 1526,
      "็": 1527,
      "่": 1528,
      "้": 1529,
      "๊": 1530,
      "๋": 1531,
      "์": 1532,
      "๑": 1533,
      "๓": 1534,
      "๘": 1535,
      "ກ": 1536,
      "ຂ": 1537,
      "ງ": 1538,
      "ຈ": 1539,
      "ຊ": 1540,
      "ດ": 1541,
      "ຕ": 1542,
      "ທ": 1543,
      "ນ": 1544,
      "ບ": 1545,
      "ປ": 1546,
      "ຜ": 1547,
      "ພ": 1548,
      "ມ": 1549,
      "ລ": 1550,
      "ວ": 1551,
      "ສ": 1552,
      "ຫ": 1553,
      "ອ": 1554,
      "ະ": 1555,
      "ັ": 1556,
      "າ": 1557,
      "ຳ": 1558,
      "ິ": 1559,
      "ີ": 1560,
      "ື": 1561,
      "ຸ": 1562,
      "ົ": 1563,
      "ເ": 1564,
      "ແ": 1565,
      "ໃ": 1566,
      "ໄ": 1567,
      "່": 1568,
      "້": 1569,
      "ໜ": 1570,
      "ༀ": 1571,
      "་": 1572,
      "༌": 1573,
      "།": 1574,
      "ཀ": 1575,
      "ཁ": 1576,
      "ག": 1577,
      "ང": 1578,
      "ཅ": 1579,
      "ཆ": 1580,
      "ཎ": 1581,
      "ཏ": 1582,
      "ཐ": 1583,
      "ད": 1584,
      "ན": 1585,
      "པ": 1586,
      "ཕ": 1587,
      "བ": 1588,
      "མ": 1589,
      "ཚ": 1590,
      "ཛ": 1591,
      "ཝ": 1592,
      "ཞ": 1593,
      "ཟ": 1594,
      "འ": 1595,
      "ཡ": 1596,
      "ར": 1597,
      "ལ": 1598,
      "ཤ": 1599,
      "ས": 1600,
      "ཧ": 1601,
      "ཨ": 1602,
      "ཱ": 1603,
      "ི": 1604,
      "ུ": 1605,
      "ེ": 1606,
      "ོ": 1607,
      "ཿ": 1608,
      "ྃ": 1609,
      "ྐ": 1610,
      "ྒ": 1611,
      "ྗ": 1612,
      "ྙ": 1613,
      "ྟ": 1614,
      "ྡ": 1615,
      "ྣ": 1616,
      "ྤ": 1617,
      "ྨ": 1618,
      "ྩ": 1619,
      "ྫ": 1620,
      "ྭ": 1621,
      "ྱ": 1622,
      "ྲ": 1623,
      "ླ": 1624,
      "ྷ": 1625,
      "က": 1626,
      "ခ": 1627,
      "ဂ": 1628,
      "င": 1629,
      "စ": 1630,
      "ဆ": 1631,
      "ဇ": 1632,
      "ဉ": 1633,
      "ည": 1634,
      "တ": 1635,
      "ထ": 1636,
      "ဒ": 1637,
      "န": 1638,
      "ပ": 1639,
      "ဖ": 1640,
      "ဘ": 1641,
      "မ": 1642,
      "ယ": 1643,
      "ရ": 1644,
      "လ": 1645,
      "ဝ": 1646,
      "သ": 1647,
      "ဟ": 1648,
      "အ": 1649,
      "ါ": 1650,
      "ာ": 1651,
      "ိ": 1652,
      "ီ": 1653,
      "ု": 1654,
      "ူ": 1655,
      "ေ": 1656,
      "ဲ": 1657,
      "ံ": 1658,
      "့": 1659,
      "း": 1660,
      "္": 1661,
      "်": 1662,
      "ျ": 1663,
      "ြ": 1664,
      "ွ": 1665,
      "ှ": 1666,
      "ა": 1667,
      "ბ": 1668,
      "გ": 1669,
      "დ": 1670,
      "ე": 1671,
      "ვ": 1672,
      "ზ": 1673,
      "თ": 1674,
      "ი": 1675,
      "კ": 1676,
      "ლ": 1677,
      "მ": 1678,
      "ნ": 1679,
      "ო": 1680,
      "პ": 1681,
      "რ": 1682,
      "ს": 1683,
      "ტ": 1684,
      "უ": 1685,
      "ფ": 1686,
      "ქ": 1687,
      "ღ": 1688,
      "ყ": 1689,
      "შ": 1690,
      "ჩ": 1691,
      "ც": 1692,
      "ძ": 1693,
      "წ": 1694,
      "ჭ": 1695,
      "ხ": 1696,
      "ჯ": 1697,
      "ჱ": 1698,
      "ჳ": 1699,
      "ሁ": 1700,
      "ህ": 1701,
      "ለ": 1702,
      "ሉ": 1703,
      "ላ": 1704,
      "ል": 1705,
      "ሐ": 1706,
      "መ": 1707,
      "ሙ": 1708,
      "ማ": 1709,
      "ም": 1710,
      "ሠ": 1711,
      "ሥ": 1712,
      "ረ": 1713,
      "ሩ": 1714,
      "ሬ": 1715,
      "ር": 1716,
      "ሰ": 1717,
      "ሲ": 1718,
      "ሳ": 1719,
      "ስ": 1720,
      "ቀ": 1721,
      "ቃ": 1722,
      "ቄ": 1723,
      "ቅ": 1724,
      "በ": 1725,
      "ባ": 1726,
      "ቤ": 1727,
      "ብ": 1728,
      "ተ": 1729,
      "ቱ": 1730,
      "ቲ": 1731,
      "ታ": 1732,
      "ና": 1733,
      "ን": 1734,
      "ኞ": 1735,
      "አ": 1736,
      "ኡ": 1737,
      "ኢ": 1738,
      "ኣ": 1739,
      "ኤ": 1740,
      "እ": 1741,
      "ኦ": 1742,
      "ኧ": 1743,
      "ከ": 1744,
      "ክ": 1745,
      "ወ": 1746,
      "ዊ": 1747,
      "ው": 1748,
      "ዐ": 1749,
      "ዕ": 1750,
      "ዘ": 1751,
      "ዝ": 1752,
      "የ": 1753,
      "ያ": 1754,
      "ይ": 1755,
      "ዮ": 1756,
      "ደ": 1757,
      "ዲ": 1758,
      "ዴ": 1759,
      "ጀ": 1760,
      "ጅ": 1761,
      "ገ": 1762,
      "ጌ": 1763,
      "ግ": 1764,
      "ጠ": 1765,
      "ጣ": 1766,
      "ጥ": 1767,
      "ጦ": 1768,
      "ጽ": 1769,
      "ፍ": 1770,
      "ፔ": 1771,
      "፡": 1772,
      "Ꭰ": 1773,
      "Ꭲ": 1774,
      "Ꭴ": 1775,
      "Ꭼ": 1776,
      "Ꮎ": 1777,
      "Ꮒ": 1778,
      "Ꮖ": 1779,
      "Ꮝ": 1780,
      "Ꮣ": 1781,
      "Ꮩ": 1782,
      "Ꮻ": 1783,
      "Ꮿ": 1784,
      "Ᏼ": 1785,
      "ᐃ": 1786,
      "ᐅ": 1787,
      "ᐊ": 1788,
      "ᐘ": 1789,
      "ᐢ": 1790,
      "ᐩ": 1791,
      "ᐱ": 1792,
      "ᐸ": 1793,
      "ᑌ": 1794,
      "ᑐ": 1795,
      "ᑭ": 1796,
      "ᑳ": 1797,
      "ᒃ": 1798,
      "ᒋ": 1799,
      "ᒡ": 1800,
      "ᒥ": 1801,
      "ᒪ": 1802,
      "ᒼ": 1803,
      "ᓀ": 1804,
      "ᓂ": 1805,
      "ᓗ": 1806,
      "ᓯ": 1807,
      "ᓰ": 1808,
      "ᓱ": 1809,
      "ᕄ": 1810,
      "ᕐ": 1811,
      "ᖁ": 1812,
      "ᖅ": 1813,
      "ᖕ": 1814,
      "ᚠ": 1815,
      "ᚢ": 1816,
      "ᚦ": 1817,
      "ᚩ": 1818,
      "ᚱ": 1819,
      "ᚳ": 1820,
      "ᛉ": 1821,
      "᛫": 1822,
      "᛬": 1823,
      "᛭": 1824,
      "ᛮ": 1825,
      "ᛯ": 1826,
      "ᛰ": 1827,
      "ᜌ": 1828,
      "ᜒ": 1829,
      "ᜓ": 1830,
      "᜔": 1831,
      "ក": 1832,
      "ខ": 1833,
      "គ": 1834,
      "ឃ": 1835,
      "ង": 1836,
      "ច": 1837,
      "ឆ": 1838,
      "ជ": 1839,
      "ឈ": 1840,
      "ញ": 1841,
      "ដ": 1842,
      "ឋ": 1843,
      "ឌ": 1844,
      "ណ": 1845,
      "ត": 1846,
      "ថ": 1847,
      "ទ": 1848,
      "ធ": 1849,
      "ន": 1850,
      "ប": 1851,
      "ផ": 1852,
      "ព": 1853,
      "ភ": 1854,
      "ម": 1855,
      "យ": 1856,
      "រ": 1857,
      "ល": 1858,
      "វ": 1859,
      "ស": 1860,
      "ហ": 1861,
      "ឡ": 1862,
      "អ": 1863,
      "ឧ": 1864,
      "ឬ": 1865,
      "ឯ": 1866,
      "ឱ": 1867,
      "ា": 1868,
      "ិ": 1869,
      "ី": 1870,
      "ឹ": 1871,
      "ឺ": 1872,
      "ុ": 1873,
      "ូ": 1874,
      "ួ": 1875,
      "ើ": 1876,
      "ឿ": 1877,
      "ៀ": 1878,
      "េ": 1879,
      "ែ": 1880,
      "ៃ": 1881,
      "ោ": 1882,
      "ៅ": 1883,
      "ំ": 1884,
      "ះ": 1885,
      "៉": 1886,
      "៊": 1887,
      "់": 1888,
      "៌": 1889,
      "៍": 1890,
      "៏": 1891,
      "័": 1892,
      "្": 1893,
      "៖": 1894,
      "៛": 1895,
      "៦": 1896,
      "᠋": 1897,
      "ᠠ": 1898,
      "ᠡ": 1899,
      "ᠢ": 1900,
      "ᠣ": 1901,
      "ᠤ": 1902,
      "ᠥ": 1903,
      "ᠦ": 1904,
      "ᠧ": 1905,
      "ᠨ": 1906,
      "ᠩ": 1907,
      "ᠪ": 1908,
      "ᠬ": 1909,
      "ᠭ": 1910,
      "ᠮ": 1911,
      "ᠯ": 1912,
      "ᠰ": 1913,
      "ᠲ": 1914,
      "ᠳ": 1915,
      "ᠵ": 1916,
      "ᠶ": 1917,
      "ᠷ": 1918,
      "ᡧ": 1919,
      "ᡳ": 1920,
      "ᡴ": 1921,
      "ᮀ": 1922,
      "ᮅ": 1923,
      "ᮒ": 1924,
      "ᮔ": 1925,
      "ᮘ": 1926,
      "ᮛ": 1927,
      "ᮨ": 1928,
      "᮪": 1929,
      "ᴀ": 1930,
      "ᴚ": 1931,
      "ᴜ": 1932,
      "ᴢ": 1933,
      "ᴬ": 1934,
      "ᴰ": 1935,
      "ᵃ": 1936,
      "ᵉ": 1937,
      "ᵊ": 1938,
      "ᵏ": 1939,
      "ᵐ": 1940,
      "ᵑ": 1941,
      "ᵒ": 1942,
      "ᵘ": 1943,
      "ᵛ": 1944,
      "ᵮ": 1945,
      "ᵹ": 1946,
      "ᵻ": 1947,
      "ᵾ": 1948,
      "ᶜ": 1949,
      "ḁ": 1950,
      "ḃ": 1951,
      "Ḇ": 1952,
      "ḇ": 1953,
      "Ḍ": 1954,
      "ḍ": 1955,
      "Ḏ": 1956,
      "ḏ": 1957,
      "ḑ": 1958,
      "Ḓ": 1959,
      "ḓ": 1960,
      "ḗ": 1961,
      "Ḙ": 1962,
      "ḙ": 1963,
      "ḡ": 1964,
      "Ḣ": 1965,
      "Ḥ": 1966,
      "ḥ": 1967,
      "Ḩ": 1968,
      "ḩ": 1969,
      "Ḫ": 1970,
      "ḫ": 1971,
      "ḭ": 1972,
      "ḱ": 1973,
      "ḳ": 1974,
      "Ḵ": 1975,
      "ḵ": 1976,
      "Ḷ": 1977,
      "ḷ": 1978,
      "ḻ": 1979,
      "Ḽ": 1980,
      "ḽ": 1981,
      "ḿ": 1982,
      "Ṁ": 1983,
      "ṁ": 1984,
      "ṃ": 1985,
      "Ṅ": 1986,
      "ṅ": 1987,
      "ṇ": 1988,
      "ṉ": 1989,
      "Ṋ": 1990,
      "ṋ": 1991,
      "ṍ": 1992,
      "ṑ": 1993,
      "ṓ": 1994,
      "ṕ": 1995,
      "Ṛ": 1996,
      "ṛ": 1997,
      "ṟ": 1998,
      "Ṡ": 1999,
      "ṡ": 2000,
      "Ṣ": 2001,
      "ṣ": 2002,
      "ṫ": 2003,
      "Ṭ": 2004,
      "ṭ": 2005,
      "Ṯ": 2006,
      "ṯ": 2007,
      "Ṱ": 2008,
      "ṱ": 2009,
      "ṳ": 2010,
      "ṵ": 2011,
      "Ṷ": 2012,
      "ṷ": 2013,
      "ṹ": 2014,
      "ṽ": 2015,
      "Ẁ": 2016,
      "ẁ": 2017,
      "ẃ": 2018,
      "Ẋ": 2019,
      "ẍ": 2020,
      "Ẓ": 2021,
      "ẓ": 2022,
      "ẖ": 2023,
      "ẗ": 2024,
      "ẞ": 2025,
      "ẟ": 2026,
      "ạ": 2027,
      "ả": 2028,
      "ấ": 2029,
      "ầ": 2030,
      "ẩ": 2031,
      "ẫ": 2032,
      "ậ": 2033,
      "ắ": 2034,
      "ằ": 2035,
      "ẳ": 2036,
      "ẵ": 2037,
      "ặ": 2038,
      "Ẹ": 2039,
      "ẹ": 2040,
      "ẻ": 2041,
      "Ẽ": 2042,
      "ẽ": 2043,
      "ế": 2044,
      "ề": 2045,
      "ể": 2046,
      "ễ": 2047,
      "ệ": 2048,
      "ỉ": 2049,
      "ị": 2050,
      "ọ": 2051,
      "ỏ": 2052,
      "Ố": 2053,
      "ố": 2054,
      "ồ": 2055,
      "ổ": 2056,
      "ỗ": 2057,
      "ộ": 2058,
      "ớ": 2059,
      "ờ": 2060,
      "ở": 2061,
      "ỡ": 2062,
      "ợ": 2063,
      "ụ": 2064,
      "Ủ": 2065,
      "ủ": 2066,
      "ứ": 2067,
      "ừ": 2068,
      "ử": 2069,
      "ữ": 2070,
      "ự": 2071,
      "ỳ": 2072,
      "ỵ": 2073,
      "ỷ": 2074,
      "Ỹ": 2075,
      "ỹ": 2076,
      "ἀ": 2077,
      "ἁ": 2078,
      "ἂ": 2079,
      "ἄ": 2080,
      "ἅ": 2081,
      "Ἀ": 2082,
      "Ἁ": 2083,
      "Ἂ": 2084,
      "Ἃ": 2085,
      "Ἄ": 2086,
      "Ἅ": 2087,
      "ἐ": 2088,
      "ἑ": 2089,
      "ἒ": 2090,
      "ἔ": 2091,
      "ἕ": 2092,
      "Ἐ": 2093,
      "Ἑ": 2094,
      "Ἓ": 2095,
      "Ἔ": 2096,
      "ἠ": 2097,
      "ἡ": 2098,
      "ἢ": 2099,
      "ἤ": 2100,
      "ἥ": 2101,
      "ἦ": 2102,
      "Ἠ": 2103,
      "Ἡ": 2104,
      "Ἣ": 2105,
      "Ἤ": 2106,
      "Ἥ": 2107,
      "ἰ": 2108,
      "ἱ": 2109,
      "ἲ": 2110,
      "ἳ": 2111,
      "ἴ": 2112,
      "ἵ": 2113,
      "ἶ": 2114,
      "ἷ": 2115,
      "Ἰ": 2116,
      "Ἱ": 2117,
      "Ἴ": 2118,
      "Ἵ": 2119,
      "ὀ": 2120,
      "ὁ": 2121,
      "ὃ": 2122,
      "ὄ": 2123,
      "ὅ": 2124,
      "Ὀ": 2125,
      "Ὁ": 2126,
      "Ὄ": 2127,
      "Ὅ": 2128,
      "ὐ": 2129,
      "ὑ": 2130,
      "ὔ": 2131,
      "ὕ": 2132,
      "ὖ": 2133,
      "Ὑ": 2134,
      "Ὕ": 2135,
      "ὠ": 2136,
      "ὡ": 2137,
      "ὣ": 2138,
      "ὤ": 2139,
      "Ὡ": 2140,
      "Ὦ": 2141,
      "ὰ": 2142,
      "ὲ": 2143,
      "ὴ": 2144,
      "ὶ": 2145,
      "ὸ": 2146,
      "ὺ": 2147,
      "ὼ": 2148,
      "ᾓ": 2149,
      "ᾰ": 2150,
      "ᾱ": 2151,
      "ᾶ": 2152,
      "ᾷ": 2153,
      "᾽": 2154,
      "ῃ": 2155,
      "ῄ": 2156,
      "ῆ": 2157,
      "ῇ": 2158,
      "ῑ": 2159,
      "ῖ": 2160,
      "ῤ": 2161,
      "ῥ": 2162,
      "ῦ": 2163,
      "Ῥ": 2164,
      "ῳ": 2165,
      "ῶ": 2166,
      "ῷ": 2167,
      "​": 2168,
      "‌": 2169,
      "‍": 2170,
      "‎": 2171,
      "‏": 2172,
      "‐": 2173,
      "‑": 2174,
      "‒": 2175,
      "–": 2176,
      "—": 2177,
      "―": 2178,
      "‖": 2179,
      "‘": 2180,
      "’": 2181,
      "‚": 2182,
      "‛": 2183,
      "“": 2184,
      "”": 2185,
      "„": 2186,
      "†": 2187,
      "‡": 2188,
      "•": 2189,
      "․": 2190,
      "…": 2191,
      "‧": 2192,
      "‪": 2193,
      "‫": 2194,
      "‬": 2195,
      "‰": 2196,
      "′": 2197,
      "″": 2198,
      "‹": 2199,
      "›": 2200,
      "※": 2201,
      "‿": 2202,
      "⁃": 2203,
      "⁄": 2204,
      "⁎": 2205,
      "⁠": 2206,
      "⁣": 2207,
      "⁰": 2208,
      "ⁱ": 2209,
      "⁴": 2210,
      "⁵": 2211,
      "⁶": 2212,
      "⁷": 2213,
      "⁸": 2214,
      "⁹": 2215,
      "⁺": 2216,
      "⁽": 2217,
      "⁾": 2218,
      "ⁿ": 2219,
      "₀": 2220,
      "₁": 2221,
      "₂": 2222,
      "₃": 2223,
      "₄": 2224,
      "₠": 2225,
      "₡": 2226,
      "₣": 2227,
      "₤": 2228,
      "₧": 2229,
      "₨": 2230,
      "₩": 2231,
      "₫": 2232,
      "€": 2233,
      "₱": 2234,
      "₲": 2235,
      "₴": 2236,
      "₵": 2237,
      "₹": 2238,
      "₽": 2239,
      "ℂ": 2240,
      "℃": 2241,
      "ℓ": 2242,
      "ℕ": 2243,
      "№": 2244,
      "℗": 2245,
      "ℙ": 2246,
      "ℚ": 2247,
      "ℝ": 2248,
      "™": 2249,
      "ℤ": 2250,
      "℮": 2251,
      "ℳ": 2252,
      "⅓": 2253,
      "⅔": 2254,
      "⅛": 2255,
      "⅜": 2256,
      "⅝": 2257,
      "⅞": 2258,
      "Ⅱ": 2259,
      "Ⅲ": 2260,
      "Ⅴ": 2261,
      "Ⅶ": 2262,
      "Ⅸ": 2263,
      "Ⅹ": 2264,
      "ↄ": 2265,
      "←": 2266,
      "↑": 2267,
      "→": 2268,
      "↓": 2269,
      "↔": 2270,
      "↗": 2271,
      "↦": 2272,
      "↵": 2273,
      "↹": 2274,
      "⇌": 2275,
      "⇒": 2276,
      "⇔": 2277,
      "∀": 2278,
      "∂": 2279,
      "∃": 2280,
      "∅": 2281,
      "∆": 2282,
      "∇": 2283,
      "∈": 2284,
      "∎": 2285,
      "∐": 2286,
      "∑": 2287,
      "−": 2288,
      "∗": 2289,
      "∙": 2290,
      "√": 2291,
      "∞": 2292,
      "∤": 2293,
      "∥": 2294,
      "∦": 2295,
      "∧": 2296,
      "∨": 2297,
      "∩": 2298,
      "∪": 2299,
      "∫": 2300,
      "∼": 2301,
      "∽": 2302,
      "≃": 2303,
      "≅": 2304,
      "≈": 2305,
      "≒": 2306,
      "≟": 2307,
      "≠": 2308,
      "≡": 2309,
      "≤": 2310,
      "≥": 2311,
      "≪": 2312,
      "≫": 2313,
      "⊂": 2314,
      "⊄": 2315,
      "⊆": 2316,
      "⊕": 2317,
      "⊖": 2318,
      "⊗": 2319,
      "⊙": 2320,
      "⋅": 2321,
      "⋕": 2322,
      "⌃": 2323,
      "⌊": 2324,
      "⌋": 2325,
      "⌘": 2326,
      "⌥": 2327,
      "①": 2328,
      "②": 2329,
      "③": 2330,
      "④": 2331,
      "⑤": 2332,
      "⑥": 2333,
      "Ⓢ": 2334,
      "─": 2335,
      "│": 2336,
      "┌": 2337,
      "└": 2338,
      "├": 2339,
      "┤": 2340,
      "═": 2341,
      "╞": 2342,
      "█": 2343,
      "■": 2344,
      "□": 2345,
      "▪": 2346,
      "▬": 2347,
      "▲": 2348,
      "△": 2349,
      "▴": 2350,
      "▶": 2351,
      "▷": 2352,
      "▼": 2353,
      "◆": 2354,
      "◇": 2355,
      "◉": 2356,
      "○": 2357,
      "◌": 2358,
      "●": 2359,
      "◦": 2360,
      "◻": 2361,
      "☃": 2362,
      "★": 2363,
      "☆": 2364,
      "☉": 2365,
      "☠": 2366,
      "☧": 2367,
      "☮": 2368,
      "☽": 2369,
      "☾": 2370,
      "☿": 2371,
      "♀": 2372,
      "♂": 2373,
      "♃": 2374,
      "♄": 2375,
      "♅": 2376,
      "♉": 2377,
      "♌": 2378,
      "♕": 2379,
      "♠": 2380,
      "♡": 2381,
      "♣": 2382,
      "♥": 2383,
      "♦": 2384,
      "♩": 2385,
      "♪": 2386,
      "♭": 2387,
      "♮": 2388,
      "♯": 2389,
      "♳": 2390,
      "♴": 2391,
      "♵": 2392,
      "♶": 2393,
      "♷": 2394,
      "♸": 2395,
      "♹": 2396,
      "♺": 2397,
      "♼": 2398,
      "⚊": 2399,
      "⚋": 2400,
      "⚔": 2401,
      "⚭": 2402,
      "⚲": 2403,
      "⚳": 2404,
      "⚴": 2405,
      "⚵": 2406,
      "⚷": 2407,
      "⛢": 2408,
      "✔": 2409,
      "✝": 2410,
      "✞": 2411,
      "✨": 2412,
      "❌": 2413,
      "❐": 2414,
      "❤": 2415,
      "➕": 2416,
      "⟨": 2417,
      "⟩": 2418,
      "⫠": 2419,
      "⭐": 2420,
      "⮀": 2421,
      "⯉": 2422,
      "⯚": 2423,
      "⯰": 2424,
      "⯱": 2425,
      "Ɫ": 2426,
      "Ᵽ": 2427,
      "ⱪ": 2428,
      "Ɐ": 2429,
      "Ⲁ": 2430,
      "ⲁ": 2431,
      "ⲃ": 2432,
      "ⲇ": 2433,
      "ⲉ": 2434,
      "ⲏ": 2435,
      "Ⲑ": 2436,
      "ⲓ": 2437,
      "ⲗ": 2438,
      "ⲙ": 2439,
      "ⲛ": 2440,
      "ⲟ": 2441,
      "ⲡ": 2442,
      "ⲣ": 2443,
      "ⲥ": 2444,
      "ⲧ": 2445,
      "ⲩ": 2446,
      "ⲭ": 2447,
      "ⲱ": 2448,
      "ⴰ": 2449,
      "ⴱ": 2450,
      "ⴳ": 2451,
      "ⴵ": 2452,
      "ⴷ": 2453,
      "ⴻ": 2454,
      "ⴼ": 2455,
      "ⴽ": 2456,
      "ⴾ": 2457,
      "ⵃ": 2458,
      "ⵄ": 2459,
      "ⵈ": 2460,
      "ⵉ": 2461,
      "ⵍ": 2462,
      "ⵎ": 2463,
      "ⵏ": 2464,
      "ⵓ": 2465,
      "ⵔ": 2466,
      "ⵖ": 2467,
      "ⵙ": 2468,
      "ⵛ": 2469,
      "ⵜ": 2470,
      "ⵟ": 2471,
      "ⵡ": 2472,
      "ⵢ": 2473,
      "ⵣ": 2474,
      "⸙": 2475,
      "⸱": 2476,
      "⸸": 2477,
      "⺗": 2478,
      "、": 2479,
      "。": 2480,
      "々": 2481,
      "〇": 2482,
      "〈": 2483,
      "〉": 2484,
      "《": 2485,
      "》": 2486,
      "「": 2487,
      "」": 2488,
      "『": 2489,
      "』": 2490,
      "【": 2491,
      "】": 2492,
      "〒": 2493,
      "〜": 2494,
      "〝": 2495,
      "〟": 2496,
      "ぁ": 2497,
      "あ": 2498,
      "ぃ": 2499,
      "い": 2500,
      "ぅ": 2501,
      "う": 2502,
      "ぇ": 2503,
      "え": 2504,
      "ぉ": 2505,
      "お": 2506,
      "か": 2507,
      "が": 2508,
      "き": 2509,
      "ぎ": 2510,
      "く": 2511,
      "ぐ": 2512,
      "け": 2513,
      "げ": 2514,
      "こ": 2515,
      "ご": 2516,
      "さ": 2517,
      "ざ": 2518,
      "し": 2519,
      "じ": 2520,
      "す": 2521,
      "ず": 2522,
      "せ": 2523,
      "ぜ": 2524,
      "そ": 2525,
      "ぞ": 2526,
      "た": 2527,
      "だ": 2528,
      "ち": 2529,
      "ぢ": 2530,
      "っ": 2531,
      "つ": 2532,
      "づ": 2533,
      "て": 2534,
      "で": 2535,
      "と": 2536,
      "ど": 2537,
      "な": 2538,
      "に": 2539,
      "ぬ": 2540,
      "ね": 2541,
      "の": 2542,
      "は": 2543,
      "ば": 2544,
      "ぱ": 2545,
      "ひ": 2546,
      "び": 2547,
      "ぴ": 2548,
      "ふ": 2549,
      "ぶ": 2550,
      "ぷ": 2551,
      "へ": 2552,
      "べ": 2553,
      "ぺ": 2554,
      "ほ": 2555,
      "ぼ": 2556,
      "ぽ": 2557,
      "ま": 2558,
      "み": 2559,
      "む": 2560,
      "め": 2561,
      "も": 2562,
      "ゃ": 2563,
      "や": 2564,
      "ゅ": 2565,
      "ゆ": 2566,
      "ょ": 2567,
      "よ": 2568,
      "ら": 2569,
      "り": 2570,
      "る": 2571,
      "れ": 2572,
      "ろ": 2573,
      "ゎ": 2574,
      "わ": 2575,
      "ゐ": 2576,
      "ゑ": 2577,
      "を": 2578,
      "ん": 2579,
      "゚": 2580,
      "ゝ": 2581,
      "ゞ": 2582,
      "ァ": 2583,
      "ア": 2584,
      "ィ": 2585,
      "イ": 2586,
      "ゥ": 2587,
      "ウ": 2588,
      "ェ": 2589,
      "エ": 2590,
      "ォ": 2591,
      "オ": 2592,
      "カ": 2593,
      "ガ": 2594,
      "キ": 2595,
      "ギ": 2596,
      "ク": 2597,
      "グ": 2598,
      "ケ": 2599,
      "ゲ": 2600,
      "コ": 2601,
      "ゴ": 2602,
      "サ": 2603,
      "ザ": 2604,
      "シ": 2605,
      "ジ": 2606,
      "ス": 2607,
      "ズ": 2608,
      "セ": 2609,
      "ゼ": 2610,
      "ソ": 2611,
      "ゾ": 2612,
      "タ": 2613,
      "ダ": 2614,
      "チ": 2615,
      "ッ": 2616,
      "ツ": 2617,
      "ヅ": 2618,
      "テ": 2619,
      "デ": 2620,
      "ト": 2621,
      "ド": 2622,
      "ナ": 2623,
      "ニ": 2624,
      "ヌ": 2625,
      "ネ": 2626,
      "ノ": 2627,
      "ハ": 2628,
      "バ": 2629,
      "パ": 2630,
      "ヒ": 2631,
      "ビ": 2632,
      "ピ": 2633,
      "フ": 2634,
      "ブ": 2635,
      "プ": 2636,
      "ヘ": 2637,
      "ベ": 2638,
      "ペ": 2639,
      "ホ": 2640,
      "ボ": 2641,
      "ポ": 2642,
      "マ": 2643,
      "ミ": 2644,
      "ム": 2645,
      "メ": 2646,
      "モ": 2647,
      "ャ": 2648,
      "ヤ": 2649,
      "ュ": 2650,
      "ユ": 2651,
      "ョ": 2652,
      "ヨ": 2653,
      "ラ": 2654,
      "リ": 2655,
      "ル": 2656,
      "レ": 2657,
      "ロ": 2658,
      "ヮ": 2659,
      "ワ": 2660,
      "ヲ": 2661,
      "ン": 2662,
      "ヴ": 2663,
      "ヵ": 2664,
      "ヶ": 2665,
      "・": 2666,
      "ー": 2667,
      "ㄅ": 2668,
      "ㄖ": 2669,
      "ㅅ": 2670,
      "ㅏ": 2671,
      "ㅛ": 2672,
      "ㅟ": 2673,
      "ㅤ": 2674,
      "ㇰ": 2675,
      "ㇱ": 2676,
      "ㇲ": 2677,
      "ㇳ": 2678,
      "ㇴ": 2679,
      "ㇵ": 2680,
      "ㇶ": 2681,
      "ㇷ": 2682,
      "ㇸ": 2683,
      "ㇹ": 2684,
      "ㇺ": 2685,
      "ㇻ": 2686,
      "ㇼ": 2687,
      "ㇽ": 2688,
      "ㇾ": 2689,
      "ㇿ": 2690,
      "㊣": 2691,
      "㎢": 2692,
      "㎩": 2693,
      "㎪": 2694,
      "㥳": 2695,
      "㹮": 2696,
      "一": 2697,
      "丁": 2698,
      "七": 2699,
      "万": 2700,
      "丈": 2701,
      "三": 2702,
      "上": 2703,
      "下": 2704,
      "不": 2705,
      "与": 2706,
      "专": 2707,
      "且": 2708,
      "丕": 2709,
      "世": 2710,
      "丘": 2711,
      "丙": 2712,
      "业": 2713,
      "丛": 2714,
      "东": 2715,
      "丝": 2716,
      "丞": 2717,
      "両": 2718,
      "两": 2719,
      "严": 2720,
      "丧": 2721,
      "个": 2722,
      "丫": 2723,
      "丬": 2724,
      "中": 2725,
      "丰": 2726,
      "串": 2727,
      "临": 2728,
      "丸": 2729,
      "丹": 2730,
      "为": 2731,
      "主": 2732,
      "丼": 2733,
      "丽": 2734,
      "乃": 2735,
      "久": 2736,
      "么": 2737,
      "义": 2738,
      "之": 2739,
      "乌": 2740,
      "乎": 2741,
      "乏": 2742,
      "乐": 2743,
      "乒": 2744,
      "乓": 2745,
      "乔": 2746,
      "乗": 2747,
      "乘": 2748,
      "乙": 2749,
      "乚": 2750,
      "九": 2751,
      "乞": 2752,
      "也": 2753,
      "习": 2754,
      "乡": 2755,
      "书": 2756,
      "乪": 2757,
      "乯": 2758,
      "乱": 2759,
      "乳": 2760,
      "乽": 2761,
      "乾": 2762,
      "亀": 2763,
      "亂": 2764,
      "亅": 2765,
      "了": 2766,
      "予": 2767,
      "争": 2768,
      "事": 2769,
      "二": 2770,
      "于": 2771,
      "云": 2772,
      "互": 2773,
      "五": 2774,
      "井": 2775,
      "亚": 2776,
      "些": 2777,
      "亜": 2778,
      "亞": 2779,
      "亠": 2780,
      "亡": 2781,
      "交": 2782,
      "亥": 2783,
      "亦": 2784,
      "产": 2785,
      "亨": 2786,
      "享": 2787,
      "京": 2788,
      "亭": 2789,
      "亮": 2790,
      "亯": 2791,
      "亲": 2792,
      "亳": 2793,
      "人": 2794,
      "亻": 2795,
      "亽": 2796,
      "什": 2797,
      "仁": 2798,
      "仂": 2799,
      "仄": 2800,
      "仇": 2801,
      "今": 2802,
      "介": 2803,
      "仌": 2804,
      "仍": 2805,
      "从": 2806,
      "仏": 2807,
      "仑": 2808,
      "仓": 2809,
      "仔": 2810,
      "仕": 2811,
      "他": 2812,
      "付": 2813,
      "仙": 2814,
      "仡": 2815,
      "代": 2816,
      "令": 2817,
      "以": 2818,
      "仫": 2819,
      "们": 2820,
      "仮": 2821,
      "仰": 2822,
      "仲": 2823,
      "件": 2824,
      "任": 2825,
      "份": 2826,
      "企": 2827,
      "伅": 2828,
      "伉": 2829,
      "伊": 2830,
      "伍": 2831,
      "伎": 2832,
      "伏": 2833,
      "伐": 2834,
      "休": 2835,
      "众": 2836,
      "优": 2837,
      "伙": 2838,
      "会": 2839,
      "伝": 2840,
      "伞": 2841,
      "伟": 2842,
      "传": 2843,
      "伦": 2844,
      "伪": 2845,
      "伯": 2846,
      "伴": 2847,
      "伶": 2848,
      "伷": 2849,
      "伺": 2850,
      "似": 2851,
      "伽": 2852,
      "佃": 2853,
      "佇": 2854,
      "佈": 2855,
      "位": 2856,
      "住": 2857,
      "佐": 2858,
      "佑": 2859,
      "体": 2860,
      "何": 2861,
      "余": 2862,
      "佚": 2863,
      "佛": 2864,
      "作": 2865,
      "佟": 2866,
      "你": 2867,
      "佤": 2868,
      "佧": 2869,
      "佩": 2870,
      "佬": 2871,
      "佳": 2872,
      "使": 2873,
      "來": 2874,
      "侍": 2875,
      "侑": 2876,
      "侕": 2877,
      "侗": 2878,
      "供": 2879,
      "依": 2880,
      "侠": 2881,
      "価": 2882,
      "侯": 2883,
      "侵": 2884,
      "侶": 2885,
      "便": 2886,
      "係": 2887,
      "促": 2888,
      "俊": 2889,
      "俎": 2890,
      "俗": 2891,
      "保": 2892,
      "俞": 2893,
      "俠": 2894,
      "信": 2895,
      "俣": 2896,
      "修": 2897,
      "俱": 2898,
      "俳": 2899,
      "俵": 2900,
      "俺": 2901,
      "倂": 2902,
      "倈": 2903,
      "倉": 2904,
      "個": 2905,
      "們": 2906,
      "倖": 2907,
      "候": 2908,
      "倚": 2909,
      "借": 2910,
      "値": 2911,
      "倩": 2912,
      "倪": 2913,
      "倫": 2914,
      "倭": 2915,
      "倻": 2916,
      "偃": 2917,
      "假": 2918,
      "偈": 2919,
      "偉": 2920,
      "偏": 2921,
      "做": 2922,
      "停": 2923,
      "健": 2924,
      "側": 2925,
      "偵": 2926,
      "偷": 2927,
      "偽": 2928,
      "傅": 2929,
      "傍": 2930,
      "傑": 2931,
      "傘": 2932,
      "備": 2933,
      "傢": 2934,
      "傣": 2935,
      "催": 2936,
      "傲": 2937,
      "傳": 2938,
      "債": 2939,
      "傷": 2940,
      "傾": 2941,
      "働": 2942,
      "像": 2943,
      "僕": 2944,
      "僚": 2945,
      "僧": 2946,
